apache-spark
aspcud
autoconf
autojump
automake
bmake
cairo
camlp4
clasp
cloog
cmake
colordiff
coreutils
cscope
ctags
ffmpeg
fontconfig
freeglut
freetype
fzf
gcc
gd
gdb
gdbm
gettext
git
glib
gmp
gmp4
gmp@4
graphviz
gringo
hadoop
hdf5
htop-osx
isl
isl012
isl@0.12
jpeg
kallisto
lame
libevent
libffi
libmpc
libpng
libtiff
libtool
libvo-aacenc
macvim
mpfr
node
ocaml
ocamlbuild
opam
openssl
os161-binutils
os161-gcc
os161-gdb
pandoc
pcre
phantomjs
pixman
pkg-config
pyside
python
python3
qt
qt5
r
readline
reattach-to-user-namespace
sbt
scala
shiboken
spark
sqlite
sys161
szip
tmux
tree
utf8proc
webp
wget
x264
xvid
xz
youtube-dl
zsh
