apache-spark
aspcud
autoconf
autojump
automake
awscli
bmake
cairo
camlp4
clasp
clingo
cloog
cmake
colordiff
coreutils
cscope
ctags
docker
ffmpeg
fontconfig
freeglut
freetype
fzf
gcc
gd
gdb
gdbm
gettext
git
glib
gmp
gmp@4
graphviz
gringo
icu4c
isl
isl@0.12
jemalloc
jpeg
jq
lame
libevent
libffi
libidn2
libmpc
libpng
libtermkey
libtiff
libtool
libunistring
libuv
libvterm
libyaml
luajit
macvim
mongodb
mpfr
msgpack
neovim
node
ocaml
ocamlbuild
oniguruma
openssl
pandoc
pcre
perl
pixman
pkg-config
postgresql
pyenv
pyenv-virtualenv
pyenv-virtualenvwrapper
python
python3
r
readline
reattach-to-user-namespace
ripgrep
ruby
s3cmd
sqlite
thefuck
tig
tmux
tree
unibilium
vim
webp
wget
x264
xvid
xz
youtube-dl
zsh
