antibody
apache-spark
aspcud
autoconf
autojump
automake
awscli
bat
bdw-gc
bmake
boost
cairo
camlp4
clasp
clingo
cloog
cmake
colordiff
consul-template
coreutils
crystal
cscope
ctags
diff-so-fancy
elm
emacs
ffmpeg
fontconfig
freeglut
freetype
fzf
gcc
gd
gdb
gdbm
geos
gettext
ghostscript
git
git-extras
glib
gmp
gmp@4
gnutls
graphviz
gringo
htop
icu4c
isl
isl@0.12
jemalloc
jpeg
jq
kubernetes-cli
kubernetes-helm
kustomize
lame
libevent
libffi
libidn2
libmpc
libogg
libpng
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvorbis
libvpx
libvterm
libyaml
little-cms2
llvm@6
lua
luajit
make
mongodb
mpfr
msgpack
ncurses
neovim
nettle
nvm
ocaml
ocamlbuild
oniguruma
openblas
openssl
openssl@1.1
opus
p11-kit
pachctl@1.8
pandoc
pcre
pcre2
perl
pipenv
pixman
pkg-config
postgresql@9.6
pstree
pyenv
python
python3
python@2
r
ranger
readline
reattach-to-user-namespace
ripgrep
ruby
s3cmd
sdl2
snappy
sqlite
terraform
theora
tig
tmux
tree
unibilium
vim
webp
wget
x264
x265
xvid
xz
youtube-dl
yq
zsh
