antibody
aom
apache-spark
apr
apr-util
asdf
aspcud
assimp
autoconf
autojump
automake
awscli
bandwhich
bat
bdw-gc
berkeley-db
bmake
boost
bottom
brotli
bzip2
c-ares
ca-certificates
cairo
camlp4
ceres-solver
cjson
clingo
cloog
cmake
cmocka
colordiff
consul-template
coreutils
cpanminus
cscope
ctags
dav1d
dbus
diff-so-fancy
dive
dlib
double-conversion
eigen
elm
emacs
exa
expat
fd
ffmpeg
ffmpeg@4
ffsend
flac
fontconfig
freeglut
freetype
frei0r
fribidi
fzf
gawk
gcc
gcc@5
gd
gdb
gdbm
gdk-pixbuf
geos
gettext
gflags
ghostscript
giflib
git
git-extras
gl2ps
glew
glib
glog
gmp
gmp@4
gnu-sed
gnupg
gnutls
go
gobject-introspection
graphite2
graphviz
gts
guile
harfbuzz
hdf5
helm
htop
hunspell
icu4c
ilmbase
imath
imlib2
isl
isl@0.12
isl@0.18
jansson
jasper
jbig2dec
jemalloc
jpeg
jpeg-xl
jq
jsoncpp
keychain
kops
krb5
kubernetes-cli
kubernetes-helm
kustomize
lame
lbzip2
leptonica
libaec
libarchive
libass
libassuan
libavif
libb2
libbluray
libcaca
libev
libevent
libffi
libgcrypt
libgpg-error
libidn
libidn2
libksba
libmng
libmpc
libnghttp2
libogg
libomp
libpng
libpq
libproxy
libpthread-stubs
libpulsar
librist
librsvg
libsamplerate
libsndfile
libsodium
libsoxr
libtasn1
libtermkey
libtiff
libtool
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libvterm
libx11
libxau
libxcb
libxdamage
libxdmcp
libxext
libxfixes
libxi
libxrandr
libxrender
libxxf86vm
libyaml
little-cms2
llvm
llvm@6
logcli
lua
lua@5.1
luajit
luajit-openresty
luarocks
luv
lz4
lzlib
lzo
m4
make
mbedtls
md4c
mesa
metis
mpdecimal
mpfr
mplayer
msgpack
ncurses
neovim
netcdf
netpbm
nettle
nghttp2
node-build
npth
numpy
ocaml
ocamlbuild
oniguruma
openblas
opencore-amr
opencv
openexr
openjdk
openjdk@11
openjpeg
openssl@1.1
openssl@3
opus
p11-kit
pachctl@1.10
pachctl@1.12
pachctl@1.13
pachctl@2.0
pandoc
pango
pcre
pcre2
pdm
perl
pgcli
pinentry
pipenv
pixman
pkg-config
postgresql@10
postgresql@12
postgresql@13
postgresql@9.6
protobuf
pstree
pugixml
pulsar
pulsarctl
pybind11
pyenv
pyqt
pyqt@5
python
python-tabulate
python3
python@2
python@3.10
python@3.8
python@3.9
qt
qt@5
r
ranger
rav1e
rbac-lookup
rbenv
readline
reattach-to-user-namespace
redis
ripgrep
rtmpdump
rubberband
ruby
ruby-build
rust-analyzer
s3cmd
scipy
sdl2
shfmt
sip
six
snappy
speex
sqlite
srt
starship
subversion
suite-sparse
swig
szip
tbb
tcl-tk
terraform
terraform-ls
terraform@0.11
tesseract
the_silver_searcher
theora
tig
tmux
tree
tree-sitter
unbound
unibilium
unixodbc
utf8cpp
utf8proc
vim
vtk
watch
webp
wget
x264
x265
xgboost
xorgproto
xvid
xz
youtube-dl
yq
zeromq
zimg
zlib
zsh
zsh-completions
zsh-syntax-highlighting
zstd
