antibody
asdf
autoconf
autojump
automake
bandwhich
bat
boost
bottom
brotli
ca-certificates
cairo
colordiff
coreutils
ctags
curl
datamash
diff-so-fancy
dive
exa
fd
fontconfig
freetype
fzf
gcc
gdbm
gettext
git
glib
gmp
hdf5
icu4c
isl
jpeg
jq
keychain
krb5
kubernetes-cli
libaec
libevent
libffi
libidn2
libmpc
libnghttp2
libpng
libpthread-stubs
libpulsar
libssh2
libtermkey
libtool
libunistring
libuv
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
logcli
lua
luajit-openresty
luv
lzo
m4
mpdecimal
mpfr
msgpack
ncurses
neovim
netcdf
oniguruma
openblas
openldap
openssl@1.1
pandoc
pcre
pcre2
pixman
pkg-config
postgresql
protobuf
python@3.10
python@3.9
r
ranger
readline
reattach-to-user-namespace
redis
ripgrep
rtmpdump
snappy
sqlite
tcl-tk
terraform
tig
tmux
tree
tree-sitter
unibilium
unixodbc
utf8proc
wget
xorgproto
xz
yq
zenith
zsh
zsh-completions
zsh-syntax-highlighting
zstd
hashicorp/tap/terraform-ls
pachyderm/tap/pachctl@1.13
pachyderm/tap/pachctl@2.2
