chrissicool/zsh-256color

denysdovhan/spaceship-prompt
# romkatv/powerlevel10k
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
desyncr/auto-ls

robbyrussell/oh-my-zsh path:plugins/git
robbyrussell/oh-my-zsh path:plugins/tmux
robbyrussell/oh-my-zsh path:plugins/docker
darvid/zsh-poetry
webyneter/docker-aliases

MichaelAquilina/zsh-you-should-use
