romkatv/powerlevel10k
zsh-users/zsh-syntax-highlighting
zsh-users/zsh-autosuggestions
zsh-users/zsh-completions
desyncr/auto-ls

# robbyrussell/oh-my-zsh path:plugins/asdf
robbyrussell/oh-my-zsh path:plugins/git
# robbyrussell/oh-my-zsh path:plugins/tmux
# robbyrussell/oh-my-zsh path:plugins/docker
webyneter/docker-aliases

MichaelAquilina/zsh-you-should-use
